{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "##"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "##",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "h##": 82,
      "e##": 83,
      "s##": 84,
      "r##": 85,
      "n##": 86,
      "x##": 87,
      "d##": 88,
      "o##": 89,
      "y##": 90,
      "t##": 91,
      "l##": 92,
      "g##": 93,
      "a##": 94,
      "1##": 95,
      "i##": 96,
      "m##": 97,
      "0##": 98,
      "f##": 99,
      "Y##": 100,
      "2##": 101,
      "I##": 102,
      "A##": 103,
      "k##": 104,
      "4##": 105,
      "w##": 106,
      "c##": 107,
      "b##": 108,
      "p##": 109,
      "L##": 110,
      "E##": 111,
      "3##": 112,
      "S##": 113,
      "z##": 114,
      "N##": 115,
      "7##": 116,
      "B##": 117,
      "T##": 118,
      "D##": 119,
      "6##": 120,
      "u##": 121,
      "R##": 122,
      "C##": 123,
      "O##": 124,
      "9##": 125,
      "v##": 126,
      "8##": 127,
      "P##": 128,
      "K##": 129,
      "+##": 130,
      "W##": 131,
      "F##": 132,
      "-##": 133,
      "'##": 134,
      "&##": 135,
      "U##": 136,
      "H##": 137,
      "M##": 138,
      "/##": 139,
      "G##": 140,
      "5##": 141,
      "###": 142,
      "\"##": 143,
      "J##": 144,
      "!##": 145,
      "V##": 146,
      "(##": 147,
      "*##": 148,
      "X##": 149,
      ",##": 150,
      ";##": 151,
      ")##": 152,
      ".##": 153,
      "?##": 154,
      ":##": 155,
      "th": 156,
      "the##": 157,
      "in": 158,
      "an": 159,
      "er": 160,
      "ed##": 161,
      "en": 162,
      "ar": 163,
      "of##": 164,
      "ou": 165,
      "ti": 166,
      "re": 167,
      "er##": 168,
      "to##": 169,
      "on": 170,
      "and##": 171,
      "ing##": 172,
      "is##": 173,
      "on##": 174,
      "in##": 175,
      "or": 176,
      "ha": 177,
      "it": 178,
      "st": 179,
      "al": 180,
      "at##": 181,
      "es##": 182,
      "as##": 183,
      "ic": 184,
      "ro": 185,
      "el": 186,
      "en##": 187,
      "he##": 188,
      "an##": 189,
      "il": 190,
      "at": 191,
      "or##": 192,
      "es": 193,
      "om": 194,
      "wh": 195,
      "is": 196,
      "ac": 197,
      "as": 198,
      "ly##": 199,
      "that##": 200,
      "be": 201,
      "al##": 202,
      "ent##": 203,
      "ol": 204,
      "ve##": 205,
      "ri": 206,
      "no": 207,
      "was##": 208,
      "ur": 209,
      "pl": 210,
      "tion##": 211,
      "ec": 212,
      "si": 213,
      "ev": 214,
      "for##": 215,
      "em": 216,
      "ab": 217,
      "un": 218,
      "ay##": 219,
      "ad": 220,
      "ch": 221,
      "us": 222,
      "ith##": 223,
      "ere##": 224,
      "it##": 225,
      "be##": 226,
      "the": 227,
      "li": 228,
      "with##": 229,
      "his##": 230,
      "os": 231,
      "le##": 232,
      "ut##": 233,
      "gh": 234,
      "ag": 235,
      "am": 236,
      "ce##": 237,
      "The##": 238,
      "su": 239,
      "di": 240,
      "had##": 241,
      "ea": 242,
      "by##": 243,
      "ow": 244,
      "not##": 245,
      "ent": 246,
      "ear": 247,
      "ir": 248,
      "con": 249,
      "Mr##": 250,
      "ld##": 251,
      "oo": 252,
      "oun": 253,
      "ir##": 254,
      "com": 255,
      "are##": 256,
      "ov": 257,
      "ich##": 258,
      "ex": 259,
      "et##": 260,
      "which##": 261,
      "pp": 262,
      "ould##": 263,
      "ers##": 264,
      "ati": 265,
      "pro": 266,
      "ther##": 267,
      "tr": 268,
      "ff": 269,
      "ne": 270,
      "have##": 271,
      "ation##": 272,
      "hi": 273,
      "but##": 274,
      "de": 275,
      "ul": 276,
      "per": 277,
      "our##": 278,
      "ght##": 279,
      "res": 280,
      "ch##": 281,
      "se": 282,
      "this##": 283,
      "ons##": 284,
      "has##": 285,
      "out##": 286,
      "for": 287,
      "fro": 288,
      "one##": 289,
      "from##": 290,
      "qu": 291,
      "th##": 292,
      "ted##": 293,
      "ter##": 294,
      "sh": 295,
      "ill##": 296,
      "ta": 297,
      "le": 298,
      "been##": 299,
      "ds##": 300,
      "all##": 301,
      "ay": 302,
      "ke##": 303,
      "ts##": 304,
      "par": 305,
      "Th": 306,
      "ment##": 307,
      "cl": 308,
      "se##": 309,
      "wor": 310,
      "will##": 311,
      "ey##": 312,
      "ai": 313,
      "ate##": 314,
      "ci": 315,
      "me##": 316,
      "od": 317,
      "st##": 318,
      "op": 319,
      "so##": 320,
      "ed": 321,
      "est##": 322,
      "man##": 323,
      "any##": 324,
      "str": 325,
      "who##": 326,
      "An": 327,
      "sp": 328,
      "ain##": 329,
      "ing": 330,
      "they##": 331,
      "It##": 332,
      "were##": 333,
      "ear##": 334,
      "mor": 335,
      "would##": 336,
      "able##": 337,
      "gl": 338,
      "He##": 339,
      "rit": 340,
      "ell##": 341,
      "our": 342,
      "hat##": 343,
      "their##": 344,
      "ar##": 345,
      "ast##": 346,
      "est": 347,
      "ence##": 348,
      "me": 349,
      "gh##": 350,
      "ma": 351,
      "vi": 352,
      "pe": 353,
      "dis": 354,
      "ally##": 355,
      "ome##": 356,
      "ow##": 357,
      "ern": 358,
      "her##": 359,
      "ity##": 360,
      "ty##": 361,
      "ess##": 362,
      "ver": 363,
      "fir": 364,
      "tw": 365,
      "ary##": 366,
      "und": 367,
      "um": 368,
      "we##": 369,
      "ever##": 370,
      "au": 371,
      "fi": 372,
      "other##": 373,
      "ant##": 374,
      "old##": 375,
      "ents##": 376,
      "more##": 377,
      "im": 378,
      "ple##": 379,
      "po": 380,
      "sel": 381,
      "to": 382,
      "ost##": 383,
      "ound##": 384,
      "In##": 385,
      "gr": 386,
      "ou##": 387,
      "ure##": 388,
      "ong##": 389,
      "own##": 390,
      "aid##": 391,
      "ks##": 392,
      "ood##": 393,
      "gi": 394,
      "app": 395,
      "ge##": 396,
      "ter": 397,
      "ough##": 398,
      "there##": 399,
      "sid": 400,
      "ain": 401,
      "du": 402,
      "ist": 403,
      "no##": 404,
      "than##": 405,
      "ace##": 406,
      "bl": 407,
      "ee": 408,
      "ves##": 409,
      "end": 410,
      "oc": 411,
      "ice##": 412,
      "ade##": 413,
      "fu": 414,
      "ely##": 415,
      "ays##": 416,
      "ance##": 417,
      "rec": 418,
      "ll##": 419,
      "ine##": 420,
      "being##": 421,
      "fr": 422,
      "ight##": 423,
      "ated##": 424,
      "bo": 425,
      "ting##": 426,
      "ret": 427,
      "all": 428,
      "king##": 429,
      "ust##": 430,
      "wi": 431,
      "first##": 432,
      "Ger": 433,
      "you##": 434,
      "ose##": 435,
      "many##": 436,
      "its##": 437,
      "overn": 438,
      "ill": 439,
      "up##": 440,
      "ous##": 441,
      "br": 442,
      "tic": 443,
      "Com": 444,
      "gre": 445,
      "them##": 446,
      "may##": 447,
      "pol": 448,
      "rem": 449,
      "age##": 450,
      "day##": 451,
      "ese##": 452,
      "kno": 453,
      "mu": 454,
      "por": 455,
      "pres": 456,
      "us##": 457,
      "ved##": 458,
      "overnment##": 459,
      "od##": 460,
      "said##": 461,
      "ears##": 462,
      "But##": 463,
      "fin": 464,
      "ob": 465,
      "tal": 466,
      "tem": 467,
      "when##": 468,
      "des": 469,
      "mon": 470,
      "ish": 471,
      "Wh": 472,
      "can##": 473,
      "thing##": 474,
      "even##": 475,
      "ber##": 476,
      "ople##": 477,
      "sti": 478,
      "ans##": 479,
      "ful##": 480,
      "ded##": 481,
      "ep": 482,
      "pr": 483,
      "ess": 484,
      "ame##": 485,
      "ser": 486,
      "into##": 487,
      "ble##": 488,
      "ding##": 489,
      "fe##": 490,
      "ory##": 491,
      "new##": 492,
      "two##": 493,
      "self##": 494,
      "This##": 495,
      "eas": 496,
      "eff": 497,
      "most##": 498,
      "ations##": 499,
      "ig": 500,
      "ked##": 501,
      "te##": 502,
      "fe": 503,
      "she##": 504,
      "way##": 505,
      "ca": 506,
      "made##": 507,
      "ard##": 508,
      "av": 509,
      "min": 510,
      "well##": 511,
      "eli": 512,
      "ile##": 513,
      "Government##": 514,
      "eal": 515,
      "go": 516,
      "some##": 517,
      "time##": 518,
      "only##": 519,
      "itt": 520,
      "ite##": 521,
      "Sir##": 522,
      "ion##": 523,
      "om##": 524,
      "ra": 525,
      "ree##": 526,
      "onal##": 527,
      "tu": 528,
      "19": 529,
      "de##": 530,
      "what##": 531,
      "ell": 532,
      "ever": 533,
      "And##": 534,
      "people##": 535,
      "cre": 536,
      "ies##": 537,
      "sy": 538,
      "up": 539,
      "writ": 540,
      "end##": 541,
      "about##": 542,
      "use##": 543,
      "over##": 544,
      "fore##": 545,
      "Angl": 546,
      "fl": 547,
      "do##": 548,
      "ties##": 549,
      "tive##": 550,
      "esey##": 551,
      "Anglesey##": 552,
      "ish##": 553,
      "ack##": 554,
      "wn##": 555,
      "anc": 556,
      "sion##": 557,
      "char": 558,
      "comm": 559,
      "pre": 560,
      "ought##": 561,
      "him##": 562,
      "00##": 563,
      "ge": 564,
      "much##": 565,
      "Ch": 566,
      "pos": 567,
      "ater##": 568,
      "if##": 569,
      "jo": 570,
      "years##": 571,
      "co": 572,
      "fac": 573,
      "sa": 574,
      "like##": 575,
      "Comm": 576,
      "coun": 577,
      "could##": 578,
      "ft##": 579,
      "my##": 580,
      "mer": 581,
      "ned##": 582,
      "vis": 583,
      "ther": 584,
      "ings##": 585,
      "pri": 586,
      "ably##": 587,
      "ffer": 588,
      "good##": 589,
      "per##": 590,
      "sol": 591,
      "ouse##": 592,
      "ond": 593,
      "oll": 594,
      "now##": 595,
      "cri": 596,
      "gu": 597,
      "hel": 598,
      "ph": 599,
      "then##": 600,
      "year##": 601,
      "these##": 602,
      "ement##": 603,
      "ook##": 604,
      "come##": 605,
      "very##": 606,
      "effec": 607,
      "son##": 608,
      "int": 609,
      "ase##": 610,
      "ples##": 611,
      "used##": 612,
      "form": 613,
      "Min": 614,
      "last##": 615,
      "men##": 616,
      "ving##": 617,
      "tis": 618,
      "Fr": 619,
      "We##": 620,
      "el##": 621,
      "fa": 622,
      "tter##": 623,
      "told##": 624,
      "great##": 625,
      "een##": 626,
      "chil": 627,
      "Brit": 628,
      "Na": 629,
      "do": 630,
      "ken##": 631,
      "must##": 632,
      "sm": 633,
      "so": 634,
      "arri": 635,
      "cur": 636,
      "mp": 637,
      "also##": 638,
      "before##": 639,
      "There##": 640,
      "Minist": 641,
      "la": 642,
      "red##": 643,
      "tri": 644,
      "ang": 645,
      "rea": 646,
      "should##": 647,
      "They##": 648,
      "Par": 649,
      "ps##": 650,
      "uc": 651,
      "ud": 652,
      "att": 653,
      "life##": 654,
      "ead##": 655,
      "under##": 656,
      "Britain##": 657,
      "Bri": 658,
      "der##": 659,
      "get##": 660,
      "hear": 661,
      "tor##": 662,
      "thr": 663,
      "als##": 664,
      "ily##": 665,
      "ght": 666,
      "ealth##": 667,
      "God##": 668,
      "What##": 669,
      "cc": 670,
      "mil": 671,
      "of": 672,
      "and": 673,
      "work##": 674,
      "beli": 675,
      "dec": 676,
      "id": 677,
      "vice##": 678,
      "sub": 679,
      "Minister##": 680,
      "Dr##": 681,
      "ei": 682,
      "go##": 683,
      "ia##": 684,
      "num": 685,
      "sen": 686,
      "ered##": 687,
      "tic##": 688,
      "tions##": 689,
      "did##": 690,
      "cont": 691,
      "still##": 692,
      "Con": 693,
      "On": 694,
      "fri": 695,
      "ig##": 696,
      "jec": 697,
      "pe##": 698,
      "ru": 699,
      "som": 700,
      "ways##": 701,
      "retur": 702,
      "Afr": 703,
      "fer": 704,
      "man": 705,
      "off": 706,
      "wee": 707,
      "tim": 708,
      "ical##": 709,
      "ach##": 710,
      "ester": 711,
      "Germany##": 712,
      "Afric": 713,
      "Un": 714,
      "cha": 715,
      "fter##": 716,
      "har": 717,
      "pu": 718,
      "those##": 719,
      "ener": 720,
      "abour##": 721,
      "ady##": 722,
      "with": 723,
      "En": 724,
      "bu": 725,
      "bed##": 726,
      "fil": 727,
      "litt": 728,
      "ning##": 729,
      "sk": 730,
      "ten##": 731,
      "ainst##": 732,
      "little##": 733,
      "Labour##": 734,
      "he": 735,
      "lo": 736,
      "ws##": 737,
      "ous": 738,
      "ster##": 739,
      "oday##": 740,
      "German##": 741,
      "cause##": 742,
      "tish##": 743,
      "Amer": 744,
      "mar": 745,
      "opp": 746,
      "pec": 747,
      "re##": 748,
      "sur": 749,
      "int##": 750,
      "conc": 751,
      "try##": 752,
      "duc": 753,
      "Americ": 754,
      "000##": 755,
      "In": 756,
      "Mac": 757,
      "Ro": 758,
      "cour": 759,
      "here##": 760,
      "ie": 761,
      "led##": 762,
      "pi": 763,
      "sec": 764,
      "tom": 765,
      "ue##": 766,
      "your##": 767,
      "ince##": 768,
      "ord##": 769,
      "alis": 770,
      "always##": 771,
      "ems##": 772,
      "against##": 773,
      "differ": 774,
      "part##": 775,
      "under": 776,
      "Ma": 777,
      "back##": 778,
      "ful": 779,
      "found##": 780,
      "ial##": 781,
      "sw": 782,
      "sha": 783,
      "enti": 784,
      "action##": 785,
      "such##": 786,
      "ext##": 787,
      "British##": 788,
      "mself##": 789,
      "pa": 790,
      "ying##": 791,
      "inter": 792,
      "ort##": 793,
      "succ": 794,
      "ative##": 795,
      "ational##": 796,
      "himself##": 797,
      "talks##": 798,
      "ference##": 799,
      "Engl": 800,
      "West##": 801,
      "can": 802,
      "car": 803,
      "hop": 804,
      "mem": 805,
      "ton##": 806,
      "today##": 807,
      "ven##": 808,
      "ined##": 809,
      "some": 810,
      "bro": 811,
      "cro": 812,
      "her": 813,
      "how##": 814,
      "night##": 815,
      "ry##": 816,
      "tur": 817,
      "ited##": 818,
      "owever##": 819,
      "off##": 820,
      "Mar": 821,
      "bas": 822,
      "dre": 823,
      "ic##": 824,
      "mov": 825,
      "ual##": 826,
      "story##": 827,
      "because##": 828,
      "too##": 829,
      "ished##": 830,
      "Ar": 831,
      "St": 832,
      "case##": 833,
      "den": 834,
      "might##": 835,
      "war": 836,
      "ant": 837,
      "ass##": 838,
      "supp": 839,
      "make##": 840,
      "through##": 841,
      "As##": 842,
      "House##": 843,
      "am##": 844,
      "after##": 845,
      "bri": 846,
      "cent": 847,
      "gro": 848,
      "ness##": 849,
      "happ": 850,
      "ste": 851,
      "whom##": 852,
      "sul": 853,
      "dist": 854,
      "side##": 855,
      "One##": 856,
      "week##": 857,
      "Pri": 858,
      "din": 859,
      "down##": 860,
      "less##": 861,
      "ms##": 862,
      "ore": 863,
      "went##": 864,
      "ange##": 865,
      "where##": 866,
      "while##": 867,
      "iss##": 868,
      "owed##": 869,
      "ody##": 870,
      "When##": 871,
      "upon##": 872,
      "esterday##": 873,
      "ast": 874,
      "cent##": 875,
      "dou": 876,
      "ey": 877,
      "lar": 878,
      "later##": 879,
      "put##": 880,
      "pati": 881,
      "ili": 882,
      "place##": 883,
      "eav": 884,
      "vie": 885,
      "point##": 886,
      "polic": 887,
      "without##": 888,
      "Nor": 889,
      "hn": 890,
      "ket##": 891,
      "youn": 892,
      "ham": 893,
      "stand##": 894,
      "ise##": 895,
      "play##": 896,
      "see##": 897,
      "eded##": 898,
      "tween##": 899,
      "find##": 900,
      "descri": 901,
      "Naples##": 902,
      "Al": 903,
      "Lond": 904,
      "Lord##": 905,
      "cor": 906,
      "four##": 907,
      "hu": 908,
      "long##": 909,
      "mat": 910,
      "shi": 911,
      "tre": 912,
      "three##": 913,
      "thought##": 914,
      "ann": 915,
      "res##": 916,
      "stri": 917,
      "plan": 918,
      "direc": 919,
      "ower##": 920,
      "early##": 921,
      "compl": 922,
      "pers": 923,
      "ress##": 924,
      "eder": 925,
      "disc": 926,
      "tical##": 927,
      "country##": 928,
      "effective##": 929,
      "believ": 930,
      "At##": 931,
      "Miss##": 932,
      "Pre": 933,
      "ian##": 934,
      "just##": 935,
      "mo": 936,
      "ments##": 937,
      "sch": 938,
      "thy##": 939,
      "though##": 940,
      "enc": 941,
      "out": 942,
      "better##": 943,
      "between##": 944,
      "sition##": 945,
      "take##": 946,
      "clear##": 947,
      "auth": 948,
      "known##": 949,
      "symp": 950,
      "charac": 951,
      "soci": 952,
      "read##": 953,
      "film##": 954,
      "Prime##": 955,
      "Eu": 956,
      "Rh": 957,
      "bor": 958,
      "bers##": 959,
      "body##": 960,
      "call": 961,
      "dy##": 962,
      "del": 963,
      "dem": 964,
      "however##": 965,
      "nec": 966,
      "pt##": 967,
      "yesterday##": 968,
      "any": 969,
      "ens##": 970,
      "ened##": 971,
      "repor": 972,
      "ages##": 973,
      "need##": 974,
      "strong##": 975,
      "sident##": 976,
      "195": 977,
      "Roy##": 978,
      "different##": 979,
      "Euro": 980,
      "Sou": 981,
      "cep": 982,
      "fam": 983,
      "gg": 984,
      "mill": 985,
      "say##": 986,
      "same##": 987,
      "ture##": 988,
      "trem": 989,
      "war##": 990,
      "ink##": 991,
      "erta": 992,
      "tiv": 993,
      "haps##": 994,
      "ici": 995,
      "prob": 996,
      "aying##": 997,
      "going##": 998,
      "policy##": 999,
      "London##": 1000,
      "Pear": 1001,
      "days##": 1002,
      "il##": 1003,
      "med##": 1004,
      "mis": 1005,
      "med": 1006,
      "og": 1007,
      "ot##": 1008,
      "table##": 1009,
      "ut": 1010,
      "wro": 1011,
      "them": 1012,
      "enjo": 1013,
      "itted##": 1014,
      "again##": 1015,
      "seen##": 1016,
      "word##": 1017,
      "odes": 1018,
      "ticul": 1019,
      "dren##": 1020,
      "described##": 1021,
      "discus": 1022,
      "Rhodes": 1023,
      "wrote##": 1024,
      "Feder": 1025,
      "Ital": 1026,
      "Ken": 1027,
      "ga": 1028,
      "op##": 1029,
      "sed##": 1030,
      "tly##": 1031,
      "wa": 1032,
      "inde": 1033,
      "incre": 1034,
      "reg": 1035,
      "ong": 1036,
      "ality##": 1037,
      "ist##": 1038,
      "ach": 1039,
      "ash": 1040,
      "abl": 1041,
      "owing##": 1042,
      "conference##": 1043,
      "perhaps##": 1044,
      "lead": 1045,
      "spec": 1046,
      "medi": 1047,
      "give##": 1048,
      "While##": 1049,
      "ign##": 1050,
      "possi": 1051,
      "Macmill": 1052,
      "cannot##": 1053,
      "patient##": 1054,
      "President##": 1055,
      "Macmillan##": 1056,
      "et": 1057,
      "gir": 1058,
      "home##": 1059,
      "id##": 1060,
      "pan": 1061,
      "ring##": 1062,
      "tec": 1063,
      "ur##": 1064,
      "uation##": 1065,
      "inc": 1066,
      "ors##": 1067,
      "hal": 1068,
      "ath##": 1069,
      "ating##": 1070,
      "ements##": 1071,
      "aged##": 1072,
      "agre": 1073,
      "conv": 1074,
      "consid": 1075,
      "over": 1076,
      "taken##": 1077,
      "know##": 1078,
      "temper": 1079,
      "every##": 1080,
      "children##": 1081,
      "number##": 1082,
      "return##": 1083,
      "course##": 1084,
      "young##": 1085,
      "Kenne": 1086,
      "Ne": 1087,
      "Ric": 1088,
      "Rus": 1089,
      "best##": 1090,
      "dly##": 1091,
      "ee##": 1092,
      "equ": 1093,
      "each##": 1094,
      "far##": 1095,
      "foll": 1096,
      "sc": 1097,
      "sit": 1098,
      "since##": 1099,
      "yet##": 1100,
      "ind##": 1101,
      "another##": 1102,
      "really##": 1103,
      "icul": 1104,
      "urch##": 1105,
      "sist": 1106,
      "amp##": 1107,
      "ently##": 1108,
      "left##": 1109,
      "world##": 1110,
      "selves##": 1111,
      "toge": 1112,
      "wife##": 1113,
      "thern##": 1114,
      "subjec": 1115,
      "piec": 1116,
      "together##": 1117,
      "ber": 1118,
      "came##": 1119,
      "ming##": 1120,
      "um##": 1121,
      "ution##": 1122,
      "wing##": 1123,
      "ins##": 1124,
      "inst": 1125,
      "indu": 1126,
      "ond##": 1127,
      "ates##": 1128,
      "sim": 1129,
      "change##": 1130,
      "tran": 1131,
      "see": 1132,
      "shown##": 1133,
      "clu": 1134,
      "struc": 1135,
      "eel##": 1136,
      "few##": 1137,
      "child##": 1138,
      "small##": 1139,
      "full##": 1140,
      "necess": 1141,
      "For##": 1142,
      "That##": 1143,
      "ap": 1144,
      "col": 1145,
      "dr": 1146,
      "mother##": 1147,
      "ner##": 1148,
      "near##": 1149,
      "never##": 1150,
      "next##": 1151,
      "son": 1152,
      "town##": 1153,
      "inv": 1154,
      "ening##": 1155,
      "tired##": 1156,
      "star": 1157,
      "iling##": 1158,
      "nothing##": 1159,
      "uni": 1160,
      "use": 1161,
      "tra": 1162,
      "peri": 1163,
      "particul": 1164,
      "ests##": 1165,
      "help##": 1166,
      "buil": 1167,
      "England##": 1168,
      "ship##": 1169,
      "believed##": 1170,
      "Rhodesia##": 1171,
      "18": 1172,
      "Ga": 1173,
      "His##": 1174,
      "Pe": 1175,
      "Rome##": 1176,
      "certa": 1177,
      "dev": 1178,
      "eg": 1179,
      "land##": 1180,
      "power##": 1181,
      "wond": 1182,
      "wealth##": 1183,
      "ick##": 1184,
      "eld##": 1185,
      "beg": 1186,
      "uro##": 1187,
      "uring##": 1188,
      "ames##": 1189,
      "ool##": 1190,
      "produc": 1191,
      "quite##": 1192,
      "impor": 1193,
      "bring##": 1194,
      "brought##": 1195,
      "France##": 1196,
      "law##": 1197,
      "Party##": 1198,
      "heard##": 1199,
      "United##": 1200,
      "Mauro##": 1201,
      "character##": 1202,
      "Europe##": 1203,
      "tremble##": 1204,
      "half##": 1205,
      "Kennedy##": 1206,
      "bli": 1207,
      "doc": 1208,
      "deli": 1209,
      "ef": 1210,
      "kes##": 1211,
      "lea": 1212,
      "nu": 1213,
      "sl": 1214,
      "tting##": 1215,
      "inci": 1216,
      "arm": 1217,
      "reas": 1218,
      "repres": 1219,
      "ready##": 1220,
      "ali": 1221,
      "ale##": 1222,
      "ature##": 1223,
      "attem": 1224,
      "ision##": 1225,
      "ole##": 1226,
      "adv": 1227,
      "among##": 1228,
      "high##": 1229,
      "seems##": 1230,
      "five##": 1231,
      "ists##": 1232,
      "monwealth##": 1233,
      "writing##": 1234,
      "written##": 1235,
      "Commons##": 1236,
      "priest##": 1237,
      "arrived##": 1238,
      "contro": 1239,
      "toms##": 1240,
      "alism##": 1241,
      "Northern##": 1242,
      "called##": 1243,
      "Pearl##": 1244,
      "girl##": 1245,
      "Richar": 1246,
      "Jo": 1247,
      "TH": 1248,
      "air": 1249,
      "bus": 1250,
      "den##": 1251,
      "ether##": 1252,
      "hand##": 1253,
      "hom": 1254,
      "lin": 1255,
      "pic": 1256,
      "past##": 1257,
      "ral##": 1258,
      "sent##": 1259,
      "set##": 1260,
      "sure##": 1261,
      "tant##": 1262,
      "win": 1263,
      "wea": 1264,
      "ands##": 1265,
      "ards##": 1266,
      "around##": 1267,
      "ordin": 1268,
      "def": 1269,
      "ley##": 1270,
      "stry##": 1271,
      "given##": 1272,
      "ended##": 1273,
      "Commonwealth##": 1274,
      "service##": 1275,
      "mind##": 1276,
      "fact##": 1277,
      "sense##": 1278,
      "American##": 1279,
      "symptoms##": 1280,
      "Federal##": 1281,
      "increas": 1282,
      "blic##": 1283,
      "30##": 1284,
      "Br": 1285,
      "Now##": 1286,
      "She##": 1287,
      "Sec": 1288,
      "athy##": 1289,
      "der": 1290,
      "done##": 1291,
      "date##": 1292,
      "eve##": 1293,
      "fav": 1294,
      "hol": 1295,
      "house##": 1296,
      "jour": 1297,
      "ling##": 1298,
      "loo": 1299,
      "ns##": 1300,
      "ris": 1301,
      "sli": 1302,
      "tel": 1303,
      "ters##": 1304,
      "wom": 1305,
      "want##": 1306,
      "ery##": 1307,
      "tice##": 1308,
      "ick": 1309,
      "els##": 1310,
      "elec": 1311,
      "iled##": 1312,
      "ator##": 1313,
      "whether##": 1314,
      "ack": 1315,
      "asked##": 1316,
      "become##": 1317,
      "right##": 1318,
      "event": 1319,
      "unc": 1320,
      "ament##": 1321,
      "died##": 1322,
      "earch##": 1323,
      "exp": 1324,
      "nego": 1325,
      "rest##": 1326,
      "form##": 1327,
      "ques": 1328,
      "show##": 1329,
      "letter##": 1330,
      "ayed##": 1331,
      "meth": 1332,
      "ending##": 1333,
      "both##": 1334,
      "stitu": 1335,
      "ittee##": 1336,
      "syste": 1337,
      "understand##": 1338,
      "something##": 1339,
      "view##": 1340,
      "probably##": 1341,
      "negoti": 1342,
      "system##": 1343,
      "By##": 1344,
      "Le": 1345,
      "Ser": 1346,
      "To##": 1347,
      "bre": 1348,
      "cu": 1349,
      "don##": 1350,
      "ef##": 1351,
      "fur": 1352,
      "gs##": 1353,
      "hou": 1354,
      "health##": 1355,
      "lear": 1356,
      "mod": 1357,
      "pain": 1358,
      "water##": 1359,
      "ensi": 1360,
      "enough##": 1361,
      "arly##": 1362,
      "rema": 1363,
      "ility##": 1364,
      "act##": 1365,
      "ury##": 1366,
      "pleas": 1367,
      "osed##": 1368,
      "agree##": 1369,
      "sugg": 1370,
      "tru": 1371,
      "party##": 1372,
      "These##": 1373,
      "ington##": 1374,
      "means##": 1375,
      "retary##": 1376,
      "month##": 1377,
      "serv": 1378,
      "got##": 1379,
      "prepar": 1380,
      "heart##": 1381,
      "African##": 1382,
      "public##": 1383,
      "oreign##": 1384,
      "themselves##": 1385,
      "piece##": 1386,
      "nuclear##": 1387,
      "ordinary##": 1388,
      "Ha": 1389,
      "If##": 1390,
      "Pr": 1391,
      "Rob": 1392,
      "You##": 1393,
      "eting##": 1394,
      "fic": 1395,
      "foo": 1396,
      "face##": 1397,
      "gener": 1398,
      "head##": 1399,
      "lace##": 1400,
      "pur": 1401,
      "round##": 1402,
      "took##": 1403,
      "wel": 1404,
      "ths##": 1405,
      "think##": 1406,
      "ern##": 1407,
      "erous##": 1408,
      "eng": 1409,
      "ention##": 1410,
      "ends##": 1411,
      "ari": 1412,
      "once##": 1413,
      "ority##": 1414,
      "ories##": 1415,
      "ately##": 1416,
      "ism##": 1417,
      "ised##": 1418,
      "asking##": 1419,
      "ember##": 1420,
      "unti": 1421,
      "advis": 1422,
      "chet##": 1423,
      "exam": 1424,
      "provi": 1425,
      "peration##": 1426,
      "Then##": 1427,
      "establ": 1428,
      "making##": 1429,
      "pots##": 1430,
      "gives##": 1431,
      "poli": 1432,
      "tempor": 1433,
      "does##": 1434,
      "returned##": 1435,
      "success##": 1436,
      "members##": 1437,
      "Ber": 1438,
      "Mon": 1439,
      "Sen": 1440,
      "Weav": 1441,
      "aw": 1442,
      "away##": 1443,
      "big##": 1444,
      "cou": 1445,
      "cas": 1446,
      "na": 1447,
      "nor": 1448,
      "ped##": 1449,
      "pas": 1450,
      "ses##": 1451,
      "te": 1452,
      "thir": 1453,
      "thers##": 1454,
      "orro": 1455,
      "stu": 1456,
      "almost##": 1457,
      "rown##": 1458,
      "ils##": 1459,
      "omic##": 1460,
      "ched##": 1461,
      "chie": 1462,
      "ush": 1463,
      "lig": 1464,
      "lik": 1465,
      "diff": 1466,
      "irrit": 1467,
      "atist##": 1468,
      "ney##": 1469,
      "death##": 1470,
      "tax##": 1471,
      "cil##": 1472,
      "ours##": 1473,
      "field##": 1474,
      "position##": 1475,
      "blems##": 1476,
      "press##": 1477,
      "easily##": 1478,
      "196": 1479,
      "ances##": 1480,
      "effect##": 1481,
      "doing##": 1482,
      "America##": 1483,
      "doub": 1484,
      "human##": 1485,
      "possible##": 1486,
      "necessary##": 1487,
      "certain##": 1488,
      "Rober": 1489,
      "until##": 1490,
      "Weaver##": 1491,
      "difficul": 1492,
      "Bo": 1493,
      "Du": 1494,
      "Gre": 1495,
      "Per": 1496,
      "Pol": 1497,
      "So##": 1498,
      "ad##": 1499,
      "cut##": 1500,
      "efore##": 1501,
      "fear##": 1502,
      "fast##": 1503,
      "free##": 1504,
      "ger##": 1505,
      "ier##": 1506,
      "ide": 1507,
      "ions##": 1508,
      "les##": 1509,
      "line##": 1510,
      "os##": 1511,
      "oted##": 1512,
      "ris##": 1513,
      "tt": 1514,
      "ants##": 1515,
      "anci": 1516,
      "rev": 1517,
      "reli": 1518,
      "resul": 1519,
      "org": 1520,
      "stre": 1521,
      "illi": 1522,
      "accep": 1523,
      "evid": 1524,
      "unity##": 1525,
      "church##": 1526,
      "usual##": 1527,
      "live##": 1528,
      "comes##": 1529,
      "compar": 1530,
      "problems##": 1531,
      "shar": 1532,
      "clai": 1533,
      "spe": 1534,
      "maj": 1535,
      "fied##": 1536,
      "ock##": 1537,
      "remar": 1538,
      "every": 1539,
      "solution##": 1540,
      "Nato##": 1541,
      "milli": 1542,
      "movement##": 1543,
      "author##": 1544,
      "doctor##": 1545,
      "Secretary##": 1546,
      "temporary##": 1547,
      "Ad": 1548,
      "Del": 1549,
      "EN": 1550,
      "Fig##": 1551,
      "James##": 1552,
      "Ps##": 1553,
      "Pro": 1554,
      "Pow": 1555,
      "Su": 1556,
      "Sham": 1557,
      "aff": 1558,
      "cul": 1559,
      "dri": 1560,
      "ets##": 1561,
      "fall##": 1562,
      "gy": 1563,
      "ges##": 1564,
      "gress##": 1565,
      "ition##": 1566,
      "kers##": 1567,
      "lin##": 1568,
      "late##": 1569,
      "ot": 1570,
      "ping##": 1571,
      "saying##": 1572,
      "tell": 1573,
      "ward##": 1574,
      "inal##": 1575,
      "ering##": 1576,
      "ough": 1577,
      "tire": 1578,
      "real##": 1579,
      "read": 1580,
      "oned##": 1581,
      "ones##": 1582,
      "orig": 1583,
      "having##": 1584,
      "room##": 1585,
      "whole##": 1586,
      "plic": 1587,
      "ago##": 1588,
      "super": 1589,
      "earth##": 1590,
      "experi": 1591,
      "resp": 1592,
      "The": 1593,
      "ops##": 1594,
      "opened##": 1595,
      "ester##": 1596,
      "meeting##": 1597,
      "ground##": 1598,
      "appears##": 1599,
      "ained##": 1600,
      "easy##": 1601,
      "write##": 1602,
      "soldi": 1603,
      "milit": 1604,
      "fright": 1605,
      "times##": 1606,
      "pair##": 1607,
      "school##": 1608,
      "anything##": 1609,
      "South##": 1610,
      "particularly##": 1611,
      "control##": 1612,
      "THE##": 1613,
      "method##": 1614,
      "chief##": 1615,
      "remark": 1616,
      "Bur": 1617,
      "Fann": 1618,
      "Ph": 1619,
      "cure##": 1620,
      "foun": 1621,
      "food##": 1622,
      "ged##": 1623,
      "ie##": 1624,
      "ied##": 1625,
      "let##": 1626,
      "mist": 1627,
      "mitted##": 1628,
      "oy": 1629,
      "ove##": 1630,
      "pay##": 1631,
      "pay": 1632,
      "says##": 1633,
      "sevent": 1634,
      "search##": 1635,
      "tt##": 1636,
      "tor": 1637,
      "tro": 1638,
      "val##": 1639,
      "things##": 1640,
      "inion##": 1641,
      "ank##": 1642,
      "answ": 1643,
      "requ": 1644,
      "sts##": 1645,
      "stat": 1646,
      "elt##": 1647,
      "ats##": 1648,
      "ason##": 1649,
      "assu": 1650,
      "siz": 1651,
      "eman": 1652,
      "emed##": 1653,
      "advice##": 1654,
      "ows##": 1655,
      "comp": 1656,
      "expec": 1657,
      "extra": 1658,
      "high": 1659,
      "history##": 1660,
      "ested##": 1661,
      "peace##": 1662,
      "appro": 1663,
      "rather##": 1664,
      "ancis##": 1665,
      "charming##": 1666,
      "Francis##": 1667,
      "believe##": 1668,
      "eived##": 1669,
      "Africans##": 1670,
      "head": 1671,
      "tomorro": 1672,
      "shall##": 1673,
      "hoped##": 1674,
      "brother##": 1675,
      "crochet##": 1676,
      "support##": 1677,
      "aste##": 1678,
      "medical##": 1679,
      "Italian##": 1680,
      "situation##": 1681,
      "industry##": 1682,
      "important##": 1683,
      "advant": 1684,
      "journey##": 1685,
      "house": 1686,
      "Berlin##": 1687,
      "likely##": 1688,
      "Duke##": 1689,
      "Shamir##": 1690,
      "original##": 1691,
      "remarkable##": 1692,
      "Fanny##": 1693,
      "mista": 1694,
      "extraordinary##": 1695,
      "tomorrow##": 1696,
      "Au": 1697,
      "Apri": 1698,
      "Brown##": 1699,
      "Cl": 1700,
      "Col": 1701,
      "East##": 1702,
      "National##": 1703,
      "bur": 1704,
      "bul": 1705,
      "cin": 1706,
      "dic": 1707,
      "ders##": 1708,
      "dge##": 1709,
      "fine##": 1710,
      "fish##": 1711,
      "gar": 1712,
      "hold##": 1713,
      "hard##": 1714,
      "heav": 1715,
      "ided##": 1716,
      "kee": 1717,
      "look##": 1718,
      "mass##": 1719,
      "others##": 1720,
      "sou": 1721,
      "scre": 1722,
      "tto": 1723,
      "val": 1724,
      "vely##": 1725,
      "inf": 1726,
      "ench##": 1727,
      "oure": 1728,
      "rever": 1729,
      "ore##": 1730,
      "plac": 1731,
      "plans##": 1732,
      "sions##": 1733,
      "evision##": 1734,
      "cho": 1735,
      "ghted##": 1736,
      "suffer": 1737,
      "ired##": 1738,
      "consul": 1739,
      "ular##": 1740,
      "leod##": 1741,
      "master##": 1742,
      "board##": 1743,
      "knows##": 1744,
      "prac": 1745,
      "therefore##": 1746,
      "ously##": 1747,
      "Macleod##": 1748,
      "English##": 1749,
      "central##": 1750,
      "happens##": 1751,
      "eye##": 1752,
      "hneman": 1753,
      "enjoy": 1754,
      "discuss##": 1755,
      "delighted##": 1756,
      "television##": 1757,
      "pleasant##": 1758,
      "Hahneman": 1759,
      "Powell##": 1760,
      "answer##": 1761,
      "April##": 1762,
      "ttom##": 1763,
      "Hahnemann##": 1764,
      "Ca": 1765,
      "Foreign##": 1766,
      "Gi": 1767,
      "Nor##": 1768,
      "Pl": 1769,
      "Pur": 1770,
      "Sco": 1771,
      "Taste##": 1772,
      "book##": 1773,
      "ces##": 1774,
      "coll": 1775,
      "eight##": 1776,
      "fal": 1777,
      "fing": 1778,
      "gn": 1779,
      "gent": 1780,
      "government##": 1781,
      "hn##": 1782,
      "ien": 1783,
      "ll": 1784,
      "loc": 1785,
      "mou": 1786,
      "mos": 1787,
      "pul": 1788,
      "pter##": 1789,
      "pend": 1790,
      "ren": 1791,
      "rain##": 1792,
      "sing##": 1793,
      "sing": 1794,
      "ty": 1795,
      "tow": 1796,
      "ux##": 1797,
      "ures##": 1798,
      "vill": 1799,
      "aney##": 1800,
      "rely##": 1801,
      "ords##": 1802,
      "itsk": 1803,
      "ically##": 1804,
      "atmos": 1805,
      "beau": 1806,
      "plom": 1807,
      "six##": 1808,
      "event##": 1809,
      "added##": 1810,
      "chang": 1811,
      "using##": 1812,
      "lim": 1813,
      "suit": 1814,
      "diplom": 1815,
      "ounds##": 1816,
      "coming##": 1817,
      "pped##": 1818,
      "train##": 1819,
      "resour": 1820,
      "season##": 1821,
      "seemed##": 1822,
      "edit": 1823,
      "spea": 1824,
      "bottom##": 1825,
      "princi": 1826,
      "tual##": 1827,
      "Common##": 1828,
      "father##": 1829,
      "trial##": 1830,
      "numerous##": 1831,
      "offer##": 1832,
      "alist##": 1833,
      "Market##": 1834,
      "ency##": 1835,
      "ences##": 1836,
      "enjoy##": 1837,
      "techn": 1838,
      "agreed##": 1839,
      "Gaitsk": 1840,
      "devel": 1841,
      "represent": 1842,
      "John##": 1843,
      "winter##": 1844,
      "slight": 1845,
      "painful##": 1846,
      "truly##": 1847,
      "political##": 1848,
      "Senator##": 1849,
      "studied##": 1850,
      "evidence##": 1851,
      "million##": 1852,
      "Delaney##": 1853,
      "false##": 1854,
      "atmosph": 1855,
      "0s##": 1856,
      "15##": 1857,
      "Bel": 1858,
      "Coun": 1859,
      "Ge": 1860,
      "Hon": 1861,
      "Luc": 1862,
      "Most##": 1863,
      "Pon": 1864,
      "con##": 1865,
      "carri": 1866,
      "dson##": 1867,
      "fty##": 1868,
      "felt##": 1869,
      "hour##": 1870,
      "ion": 1871,
      "ker##": 1872,
      "oe": 1873,
      "ox##": 1874,
      "osition##": 1875,
      "ram": 1876,
      "rate##": 1877,
      "ss##": 1878,
      "sor": 1879,
      "sati": 1880,
      "squ": 1881,
      "sell##": 1882,
      "text##": 1883,
      "ys##": 1884,
      "zed##": 1885,
      "ines##": 1886,
      "inclu": 1887,
      "anding##": 1888,
      "tis##": 1889,
      "reci": 1890,
      "onial##": 1891,
      "stone##": 1892,
      "stud": 1893,
      "already##": 1894,
      "ices##": 1895,
      "icine##": 1896,
      "esu": 1897,
      "whose##": 1898,
      "olog": 1899,
      "plan##": 1900,
      "ech##": 1901,
      "econ": 1902,
      "evit": 1903,
      "ability##": 1904,
      "ches##": 1905,
      "lives##": 1906,
      "proc": 1907,
      "proph": 1908,
      "trou": 1909,
      "trat": 1910,
      "perform": 1911,
      "cities##": 1912,
      "opinion##": 1913,
      "spite##": 1914,
      "pel##": 1915,
      "disci": 1916,
      "giving##": 1917,
      "appo": 1918,
      "due##": 1919,
      "bre##": 1920,
      "present##": 1921,
      "despair##": 1922,
      "money##": 1923,
      "getic##": 1924,
      "posed##": 1925,
      "sailing##": 1926,
      "Committee##": 1927,
      "tries##": 1928,
      "energetic##": 1929,
      "sky##": 1930,
      "eyes##": 1931,
      "treated##": 1932,
      "comple": 1933,
      "schem": 1934,
      "born##": 1935,
      "delic": 1936,
      "report##": 1937,
      "medicine##": 1938,
      "Italy##": 1939,
      "considered##": 1940,
      "temperature##": 1941,
      "simple##": 1942,
      "sonally##": 1943,
      "1830##": 1944,
      "wondered##": 1945,
      "production##": 1946,
      "attemp": 1947,
      "busy##": 1948,
      "weap": 1949,
      "increasing##": 1950,
      "favour": 1951,
      "question##": 1952,
      "negotiations##": 1953,
      "further##": 1954,
      "prepared##": 1955,
      "advise##": 1956,
      "Personally##": 1957,
      "organ": 1958,
      "respon": 1959,
      "mistaken##": 1960,
      "heavy##": 1961,
      "suffering##": 1962,
      "gentle##": 1963,
      "diplomatist##": 1964,
      "develop": 1965,
      "atmosphere##": 1966,
      "1th": 1967,
      "6tic##": 1968,
      "AN": 1969,
      "Cec": 1970,
      "Cham": 1971,
      "Her": 1972,
      "Ju": 1973,
      "Ko##": 1974,
      "Li": 1975,
      "Lei": 1976,
      "Nea": 1977,
      "Nov": 1978,
      "None##": 1979,
      "RE": 1980,
      "Re": 1981,
      "Rad": 1982,
      "Sund": 1983,
      "Tr": 1984,
      "Ul": 1985,
      "Val": 1986,
      "Vesu": 1987,
      "Wel": 1988,
      "Whi": 1989,
      "Wash": 1990,
      "brea": 1991,
      "city##": 1992,
      "cra": 1993,
      "des##": 1994,
      "damp##": 1995,
      "during##": 1996,
      "eet##": 1997,
      "fas": 1998,
      "hind##": 1999,
      "iet##": 2000,
      "lev": 2001,
      "less": 2002,
      "long": 2003,
      "loure": 2004,
      "mir": 2005,
      "main##": 2006,
      "ni": 2007,
      "ners##": 2008,
      "national##": 2009,
      "pz": 2010,
      "rush": 2011,
      "sac": 2012,
      "sci": 2013,
      "tun": 2014,
      "ust": 2015,
      "ually##": 2016,
      "uished##": 2017,
      "wr": 2018,
      "wed##": 2019,
      "wood##": 2020,
      "yism##": 2021,
      "thod": 2022,
      "thur##": 2023,
      "ink": 2024,
      "indifferent##": 2025,
      "inevit": 2026,
      "ensky##": 2027,
      "ars##": 2028,
      "ori": 2029,
      "oryism##": 2030,
      "orthod": 2031,
      "iting##": 2032,
      "itan##": 2033,
      "alt##": 2034,
      "along##": 2035,
      "icalism##": 2036,
      "ilies##": 2037,
      "ators##": 2038,
      "issu": 2039,
      "ash##": 2040,
      "asperation##": 2041,
      "became##": 2042,
      "ols##": 2043,
      "played##": 2044,
      "sit##": 2045,
      "unorthod": 2046,
      "adding##": 2047
    },
    "merges": [
      "t h",
      "th e##",
      "i n",
      "a n",
      "e r",
      "e d##",
      "e n",
      "a r",
      "o f##",
      "o u",
      "t i",
      "r e",
      "e r##",
      "t o##",
      "o n",
      "an d##",
      "in g##",
      "i s##",
      "o n##",
      "i n##",
      "o r",
      "h a",
      "i t",
      "s t",
      "a l",
      "a t##",
      "e s##",
      "a s##",
      "i c",
      "r o",
      "e l",
      "e n##",
      "h e##",
      "a n##",
      "i l",
      "a t",
      "o r##",
      "e s",
      "o m",
      "w h",
      "i s",
      "a c",
      "a s",
      "l y##",
      "th at##",
      "b e",
      "a l##",
      "en t##",
      "o l",
      "v e##",
      "r i",
      "n o",
      "w as##",
      "u r",
      "p l",
      "ti on##",
      "e c",
      "s i",
      "e v",
      "f or##",
      "e m",
      "a b",
      "u n",
      "a y##",
      "a d",
      "c h",
      "u s",
      "it h##",
      "er e##",
      "i t##",
      "b e##",
      "th e",
      "l i",
      "w ith##",
      "h is##",
      "o s",
      "l e##",
      "u t##",
      "g h",
      "a g",
      "a m",
      "c e##",
      "T he##",
      "s u",
      "d i",
      "ha d##",
      "e a",
      "b y##",
      "o w",
      "no t##",
      "en t",
      "e ar",
      "i r",
      "c on",
      "M r##",
      "l d##",
      "o o",
      "ou n",
      "i r##",
      "c om",
      "ar e##",
      "o v",
      "ic h##",
      "e x",
      "e t##",
      "wh ich##",
      "p p",
      "ou ld##",
      "er s##",
      "a ti",
      "p ro",
      "th er##",
      "t r",
      "f f",
      "n e",
      "ha ve##",
      "a tion##",
      "h i",
      "b ut##",
      "d e",
      "u l",
      "p er",
      "ou r##",
      "gh t##",
      "re s",
      "c h##",
      "s e",
      "th is##",
      "on s##",
      "ha s##",
      "ou t##",
      "f or",
      "f ro",
      "on e##",
      "fro m##",
      "q u",
      "t h##",
      "t ed##",
      "t er##",
      "s h",
      "il l##",
      "t a",
      "l e",
      "be en##",
      "d s##",
      "al l##",
      "a y",
      "k e##",
      "t s##",
      "p ar",
      "T h",
      "m ent##",
      "c l",
      "s e##",
      "w or",
      "w ill##",
      "e y##",
      "a i",
      "at e##",
      "c i",
      "m e##",
      "o d",
      "s t##",
      "o p",
      "s o##",
      "e d",
      "es t##",
      "m an##",
      "an y##",
      "st r",
      "wh o##",
      "A n",
      "s p",
      "a in##",
      "in g",
      "the y##",
      "I t##",
      "w ere##",
      "ea r##",
      "m or",
      "w ould##",
      "ab le##",
      "g l",
      "H e##",
      "r it",
      "el l##",
      "ou r",
      "ha t##",
      "the ir##",
      "a r##",
      "as t##",
      "e st",
      "en ce##",
      "m e",
      "g h##",
      "m a",
      "v i",
      "p e",
      "d is",
      "al ly##",
      "om e##",
      "o w##",
      "er n",
      "h er##",
      "it y##",
      "t y##",
      "es s##",
      "v er",
      "f ir",
      "t w",
      "ar y##",
      "un d",
      "u m",
      "w e##",
      "ev er##",
      "a u",
      "f i",
      "o ther##",
      "an t##",
      "ol d##",
      "ent s##",
      "mor e##",
      "i m",
      "pl e##",
      "p o",
      "s el",
      "t o",
      "os t##",
      "oun d##",
      "I n##",
      "g r",
      "o u##",
      "ur e##",
      "on g##",
      "ow n##",
      "ai d##",
      "k s##",
      "oo d##",
      "g i",
      "a pp",
      "g e##",
      "t er",
      "ou gh##",
      "th ere##",
      "si d",
      "a in",
      "d u",
      "i st",
      "n o##",
      "th an##",
      "ac e##",
      "b l",
      "e e",
      "v es##",
      "en d",
      "o c",
      "ic e##",
      "ad e##",
      "f u",
      "el y##",
      "ay s##",
      "an ce##",
      "re c",
      "l l##",
      "in e##",
      "be ing##",
      "f r",
      "i ght##",
      "at ed##",
      "b o",
      "t ing##",
      "re t",
      "al l",
      "k ing##",
      "us t##",
      "w i",
      "fir st##",
      "G er",
      "y ou##",
      "os e##",
      "m any##",
      "it s##",
      "ov ern",
      "il l",
      "u p##",
      "ou s##",
      "b r",
      "ti c",
      "C om",
      "g re",
      "the m##",
      "m ay##",
      "p ol",
      "re m",
      "ag e##",
      "d ay##",
      "es e##",
      "k no",
      "m u",
      "p or",
      "p res",
      "u s##",
      "v ed##",
      "overn ment##",
      "o d##",
      "s aid##",
      "ear s##",
      "B ut##",
      "f in",
      "o b",
      "t al",
      "t em",
      "wh en##",
      "d es",
      "m on",
      "is h",
      "W h",
      "c an##",
      "th ing##",
      "ev en##",
      "b er##",
      "o ple##",
      "s ti",
      "an s##",
      "fu l##",
      "d ed##",
      "e p",
      "p r",
      "es s",
      "am e##",
      "s er",
      "in to##",
      "b le##",
      "d ing##",
      "f e##",
      "or y##",
      "ne w##",
      "tw o##",
      "sel f##",
      "T his##",
      "e as",
      "e ff",
      "m ost##",
      "ati ons##",
      "i g",
      "k ed##",
      "t e##",
      "f e",
      "s he##",
      "w ay##",
      "c a",
      "m ade##",
      "ar d##",
      "a v",
      "m in",
      "w ell##",
      "el i",
      "il e##",
      "G overnment##",
      "e al",
      "g o",
      "s ome##",
      "ti me##",
      "on ly##",
      "it t",
      "it e##",
      "S ir##",
      "i on##",
      "o m##",
      "r a",
      "re e##",
      "on al##",
      "t u",
      "1 9",
      "d e##",
      "w hat##",
      "el l",
      "ev er",
      "An d##",
      "pe ople##",
      "c re",
      "i es##",
      "s y",
      "u p",
      "w rit",
      "en d##",
      "ab out##",
      "us e##",
      "ov er##",
      "for e##",
      "An gl",
      "f l",
      "d o##",
      "ti es##",
      "ti ve##",
      "es ey##",
      "Angl esey##",
      "is h##",
      "ac k##",
      "w n##",
      "an c",
      "si on##",
      "ch ar",
      "com m",
      "p re",
      "ou ght##",
      "hi m##",
      "0 0##",
      "g e",
      "mu ch##",
      "C h",
      "p os",
