{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "##"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "##",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "c##": 82,
      "n##": 83,
      "s##": 84,
      "g##": 85,
      "d##": 86,
      "u##": 87,
      "e##": 88,
      "l##": 89,
      "S##": 90,
      "f##": 91,
      "h##": 92,
      "y##": 93,
      "D##": 94,
      "k##": 95,
      "t##": 96,
      "r##": 97,
      "i##": 98,
      "a##": 99,
      "m##": 100,
      "b##": 101,
      "w##": 102,
      "N##": 103,
      "9##": 104,
      "o##": 105,
      "J##": 106,
      "Y##": 107,
      "7##": 108,
      "p##": 109,
      "U##": 110,
      "0##": 111,
      "v##": 112,
      "T##": 113,
      "E##": 114,
      "8##": 115,
      "5##": 116,
      "\"##": 117,
      "O##": 118,
      "x##": 119,
      "W##": 120,
      "R##": 121,
      "6##": 122,
      "'##": 123,
      "G##": 124,
      "1##": 125,
      "2##": 126,
      "4##": 127,
      "!##": 128,
      "C##": 129,
      "H##": 130,
      "L##": 131,
      "V##": 132,
      "*##": 133,
      "M##": 134,
      "3##": 135,
      ",##": 136,
      "F##": 137,
      "z##": 138,
      "/##": 139,
      "K##": 140,
      ".##": 141,
      "&##": 142,
      "A##": 143,
      "-##": 144,
      "P##": 145,
      "+##": 146,
      "(##": 147,
      ";##": 148,
      "?##": 149,
      ")##": 150,
      "I##": 151,
      "B##": 152,
      "###": 153,
      ":##": 154,
      "X##": 155,
      "th": 156,
      "the##": 157,
      "in": 158,
      "an": 159,
      "er": 160,
      "ed##": 161,
      "en": 162,
      "ar": 163,
      "of##": 164,
      "ou": 165,
      "ti": 166,
      "re": 167,
      "er##": 168,
      "to##": 169,
      "on": 170,
      "and##": 171,
      "ing##": 172,
      "is##": 173,
      "on##": 174,
      "in##": 175,
      "or": 176,
      "ha": 177,
      "it": 178,
      "st": 179,
      "al": 180,
      "at##": 181,
      "es##": 182,
      "as##": 183,
      "ic": 184,
      "ro": 185,
      "el": 186,
      "en##": 187,
      "he##": 188,
      "an##": 189,
      "il": 190,
      "at": 191,
      "or##": 192,
      "es": 193,
      "om": 194,
      "wh": 195,
      "is": 196,
      "ac": 197,
      "as": 198,
      "ly##": 199,
      "that##": 200,
      "be": 201,
      "al##": 202,
      "ent##": 203,
      "ol": 204,
      "ve##": 205,
      "ri": 206,
      "no": 207,
      "was##": 208,
      "ur": 209,
      "pl": 210,
      "tion##": 211,
      "ec": 212,
      "si": 213,
      "ev": 214,
      "for##": 215,
      "em": 216,
      "ab": 217,
      "un": 218,
      "ay##": 219,
      "ad": 220,
      "ch": 221,
      "us": 222,
      "ith##": 223,
      "ere##": 224,
      "it##": 225,
      "be##": 226,
      "the": 227,
      "li": 228,
      "with##": 229,
      "his##": 230,
      "os": 231,
      "le##": 232,
      "ut##": 233,
      "gh": 234,
      "ag": 235,
      "am": 236,
      "ce##": 237,
      "The##": 238,
      "su": 239,
      "di": 240,
      "had##": 241,
      "ea": 242,
      "by##": 243,
      "ow": 244,
      "not##": 245,
      "ent": 246,
      "ear": 247,
      "ir": 248,
      "con": 249,
      "Mr##": 250,
      "ld##": 251,
      "oo": 252,
      "oun": 253,
      "ir##": 254,
      "com": 255,
      "are##": 256,
      "ov": 257,
      "ich##": 258,
      "ex": 259,
      "et##": 260,
      "which##": 261,
      "pp": 262,
      "ould##": 263,
      "ers##": 264,
      "ati": 265,
      "pro": 266,
      "ther##": 267,
      "tr": 268,
      "ff": 269,
      "ne": 270,
      "have##": 271,
      "ation##": 272,
      "hi": 273,
      "but##": 274,
      "de": 275,
      "ul": 276,
      "per": 277,
      "our##": 278,
      "ght##": 279,
      "res": 280,
      "ch##": 281,
      "se": 282,
      "this##": 283,
      "ons##": 284,
      "has##": 285,
      "out##": 286,
      "for": 287,
      "fro": 288,
      "one##": 289,
      "from##": 290,
      "qu": 291,
      "th##": 292,
      "ted##": 293,
      "ter##": 294,
      "sh": 295,
      "ill##": 296,
      "ta": 297,
      "le": 298,
      "been##": 299,
      "ds##": 300,
      "all##": 301,
      "ay": 302,
      "ke##": 303,
      "ts##": 304,
      "par": 305,
      "Th": 306,
      "ment##": 307,
      "cl": 308,
      "se##": 309,
      "wor": 310,
      "will##": 311,
      "ey##": 312,
      "ai": 313,
      "ate##": 314,
      "ci": 315,
      "me##": 316,
      "od": 317,
      "st##": 318,
      "op": 319,
      "so##": 320,
      "ed": 321,
      "est##": 322,
      "man##": 323,
      "any##": 324,
      "str": 325,
      "who##": 326,
      "An": 327,
      "sp": 328,
      "ain##": 329,
      "ing": 330,
      "they##": 331,
      "It##": 332,
      "were##": 333,
      "ear##": 334,
      "mor": 335,
      "would##": 336,
      "able##": 337,
      "gl": 338,
      "He##": 339,
      "rit": 340,
      "ell##": 341,
      "our": 342,
      "hat##": 343,
      "their##": 344,
      "ar##": 345,
      "ast##": 346,
      "est": 347,
      "ence##": 348,
      "me": 349,
      "gh##": 350,
      "ma": 351,
      "vi": 352,
      "pe": 353,
      "dis": 354,
      "ally##": 355,
      "ome##": 356,
      "ow##": 357,
      "ern": 358,
      "her##": 359,
      "ity##": 360,
      "ty##": 361,
      "ess##": 362,
      "ver": 363,
      "fir": 364,
      "tw": 365,
      "ary##": 366,
      "und": 367,
      "um": 368,
      "we##": 369,
      "ever##": 370,
      "au": 371,
      "fi": 372,
      "other##": 373,
      "ant##": 374,
      "old##": 375,
      "ents##": 376,
      "more##": 377,
      "im": 378,
      "ple##": 379,
      "po": 380,
      "sel": 381,
      "to": 382,
      "ost##": 383,
      "ound##": 384,
      "In##": 385,
      "gr": 386,
      "ou##": 387,
      "ure##": 388,
      "ong##": 389,
      "own##": 390,
      "aid##": 391,
      "ks##": 392,
      "ood##": 393,
      "gi": 394,
      "app": 395,
      "ge##": 396,
      "ter": 397,
      "ough##": 398,
      "there##": 399,
      "sid": 400,
      "ain": 401,
      "du": 402,
      "ist": 403,
      "no##": 404,
      "than##": 405,
      "ace##": 406,
      "bl": 407,
      "ee": 408,
      "ves##": 409,
      "end": 410,
      "oc": 411,
      "ice##": 412,
      "ade##": 413,
      "fu": 414,
      "ely##": 415,
      "ays##": 416,
      "ance##": 417,
      "rec": 418,
      "ll##": 419,
      "ine##": 420,
      "being##": 421,
      "fr": 422,
      "ight##": 423,
      "ated##": 424,
      "bo": 425,
      "ting##": 426,
      "ret": 427,
      "all": 428,
      "king##": 429,
      "ust##": 430,
      "wi": 431,
      "first##": 432,
      "Ger": 433,
      "you##": 434,
      "ose##": 435,
      "many##": 436,
      "its##": 437,
      "overn": 438,
      "ill": 439,
      "up##": 440,
      "ous##": 441,
      "br": 442,
      "tic": 443,
      "Com": 444,
      "gre": 445,
      "them##": 446,
      "may##": 447,
      "pol": 448,
      "rem": 449,
      "age##": 450,
      "day##": 451,
      "ese##": 452,
      "kno": 453,
      "mu": 454,
      "por": 455,
      "pres": 456,
      "us##": 457,
      "ved##": 458,
      "overnment##": 459,
      "od##": 460,
      "said##": 461,
      "ears##": 462,
      "But##": 463,
      "fin": 464,
      "ob": 465,
      "tal": 466,
      "tem": 467,
      "when##": 468,
      "des": 469,
      "mon": 470,
      "ish": 471,
      "Wh": 472,
      "can##": 473,
      "thing##": 474,
      "even##": 475,
      "ber##": 476,
      "ople##": 477,
      "sti": 478,
      "ans##": 479,
      "ful##": 480,
      "ded##": 481,
      "ep": 482,
      "pr": 483,
      "ess": 484,
      "ame##": 485,
      "ser": 486,
      "into##": 487,
      "ble##": 488,
      "ding##": 489,
      "fe##": 490,
      "ory##": 491,
      "new##": 492,
      "two##": 493,
      "self##": 494,
      "This##": 495,
      "eas": 496,
      "eff": 497,
      "most##": 498,
      "ations##": 499,
      "ig": 500,
      "ked##": 501,
      "te##": 502,
      "fe": 503,
      "she##": 504,
      "way##": 505,
      "ca": 506,
      "made##": 507,
      "ard##": 508,
      "av": 509,
      "min": 510,
      "well##": 511
    },
    "merges": [
      "t h",
      "th e##",
      "i n",
      "a n",
      "e r",
      "e d##",
      "e n",
      "a r",
      "o f##",
      "o u",
      "t i",
      "r e",
      "e r##",
      "t o##",
      "o n",
      "an d##",
      "in g##",
      "i s##",
      "o n##",
      "i n##",
      "o r",
      "h a",
      "i t",
      "s t",
      "a l",
      "a t##",
      "e s##",
      "a s##",
      "i c",
      "r o",
      "e l",
      "e n##",
      "h e##",
      "a n##",
      "i l",
      "a t",
      "o r##",
      "e s",
      "o m",
      "w h",
      "i s",
      "a c",
      "a s",
      "l y##",
      "th at##",
      "b e",
      "a l##",
      "en t##",
      "o l",
      "v e##",
      "r i",
      "n o",
      "w as##",
      "u r",
      "p l",
      "ti on##",
      "e c",
      "s i",
      "e v",
      "f or##",
      "e m",
      "a b",
      "u n",
      "a y##",
      "a d",
      "c h",
      "u s",
      "it h##",
      "er e##",
      "i t##",
      "b e##",
      "th e",
      "l i",
      "w ith##",
      "h is##",
      "o s",
      "l e##",
      "u t##",
      "g h",
      "a g",
      "a m",
      "c e##",
      "T he##",
      "s u",
      "d i",
      "ha d##",
      "e a",
      "b y##",
      "o w",
      "no t##",
      "en t",
      "e ar",
      "i r",
      "c on",
      "M r##",
      "l d##",
      "o o",
      "ou n",
      "i r##",
      "c om",
      "ar e##",
      "o v",
      "ic h##",
      "e x",
      "e t##",
      "wh ich##",
      "p p",
      "ou ld##",
      "er s##",
      "a ti",
      "p ro",
      "th er##",
      "t r",
      "f f",
      "n e",
      "ha ve##",
      "a tion##",
      "h i",
      "b ut##",
      "d e",
      "u l",
      "p er",
      "ou r##",
      "gh t##",
      "re s",
      "c h##",
      "s e",
      "th is##",
      "on s##",
      "ha s##",
      "ou t##",
      "f or",
      "f ro",
      "on e##",
      "fro m##",
      "q u",
      "t h##",
      "t ed##",
      "t er##",
      "s h",
      "il l##",
      "t a",
      "l e",
      "be en##",
      "d s##",
      "al l##",
      "a y",
      "k e##",
      "t s##",
      "p ar",
      "T h",
      "m ent##",
      "c l",
      "s e##",
      "w or",
      "w ill##",
      "e y##",
      "a i",
      "at e##",
      "c i",
      "m e##",
      "o d",
      "s t##",
      "o p",
      "s o##",
      "e d",
      "es t##",
      "m an##",
      "an y##",
      "st r",
      "wh o##",
      "A n",
      "s p",
      "a in##",
      "in g",
      "the y##",
      "I t##",
      "w ere##",
      "ea r##",
      "m or",
      "w ould##",
      "ab le##",
      "g l",
      "H e##",
      "r it",
      "el l##",
      "ou r",
      "ha t##",
      "the ir##",
      "a r##",
      "as t##",
      "e st",
      "en ce##",
      "m e",
      "g h##",
      "m a",
      "v i",
      "p e",
      "d is",
      "al ly##",
      "om e##",
      "o w##",
      "er n",
      "h er##",
      "it y##",
      "t y##",
      "es s##",
      "v er",
      "f ir",
      "t w",
      "ar y##",
      "un d",
      "u m",
      "w e##",
      "ev er##",
      "a u",
      "f i",
      "o ther##",
      "an t##",
      "ol d##",
      "ent s##",
      "mor e##",
      "i m",
      "pl e##",
      "p o",
      "s el",
      "t o",
      "os t##",
      "oun d##",
      "I n##",
      "g r",
      "o u##",
      "ur e##",
      "on g##",
      "ow n##",
      "ai d##",
      "k s##",
      "oo d##",
      "g i",
      "a pp",
      "g e##",
      "t er",
      "ou gh##",
      "th ere##",
      "si d",
      "a in",
      "d u",
      "i st",
      "n o##",
      "th an##",
      "ac e##",
      "b l",
      "e e",
      "v es##",
      "en d",
      "o c",
      "ic e##",
      "ad e##",
      "f u",
      "el y##",
      "ay s##",
      "an ce##",
      "re c",
      "l l##",
      "in e##",
      "be ing##",
      "f r",
      "i ght##",
      "at ed##",
      "b o",
      "t ing##",
      "re t",
      "al l",
      "k ing##",
      "us t##",
      "w i",
      "fir st##",
      "G er",
      "y ou##",
      "os e##",
      "m any##",
      "it s##",
      "ov ern",
      "il l",
      "u p##",
      "ou s##",
      "b r",
      "ti c",
      "C om",
      "g re",
      "the m##",
      "m ay##",
      "p ol",
      "re m",
      "ag e##",
      "d ay##",
      "es e##",
      "k no",
      "m u",
      "p or",
      "p res",
      "u s##",
      "v ed##",
      "overn ment##",
      "o d##",
      "s aid##",
      "ear s##",
      "B ut##",
      "f in",
      "o b",
      "t al",
      "t em",
      "wh en##",
      "d es",
      "m on",
      "is h",
      "W h",
      "c an##",
      "th ing##",
      "ev en##",
      "b er##",
      "o ple##",
      "s ti",
      "an s##",
      "fu l##",
      "d ed##",
      "e p",
      "p r",
      "es s",
      "am e##",
      "s er",
      "in to##",
      "b le##",
      "d ing##",
      "f e##",
      "or y##",
      "ne w##",
      "tw o##",
      "sel f##",
      "T his##",
      "e as",
      "e ff",
      "m ost##",
      "ati ons##",
      "i g",
      "k ed##",
      "t e##",
      "f e",
      "s he##",
      "w ay##",
      "c a",
      "m ade##",
      "ar d##",
      "a v",
      "m in",
      "w ell##"
    ]
  }
}